[Lang]
Name=Russian
FONT=Tahoma

[Translate]

" s"="s"
"(Empty)"="(Пусто)"
"12 Hour"="12часов"
"120s"="120с"
"15s"="15с"
"1800s"="1800с" 
"24 Hour"="24часа"
"300s"="300c"
"30s"="30с"
"600s"="600c"
"60s"="60с"
"802.1x Mode"="Режим 802.1x"
"802.1x"="Настройки  802.1x"
"ACD Login"="ACD логин"
"ACD State"="ACD статус"
"ACD Status"="ACD статус"
"ACD Trace"="ACD трэйс"
"ACD"="ACD"
"ALERT"="Внимание"
"AM"="AM"
"Account 1"="Аккаунт 1"
"Account 10"="Аккаунт 10"
"Account 11"="Аккаунт 11"
"Account 12"="Аккаунт 12"
"Account 13"="Аккаунт 13"
"Account 14"="Аккаунт 14"
"Account 15"="Аккаунт 15"
"Account 16"="Аккаунт 16"
"Account 2"="Аккаунт 2"
"Account 3"="Аккаунт 3"
"Account 4"="Аккаунт 4"
"Account 5"="Аккаунт 5"
"Account 6"="Аккаунт 6"
"Account 7"="Аккаунт 7"
"Account 8"="Аккаунт 8"
"Account 9"="Аккаунт 9"
"Account ID"="Аккаунт"
"Account Not Usable!"="Аккаунт не используется!"
"Account Status"="Статус аккаунта"
"Account can't be empty!"="Hesap boş olamaz!"
"Account"="Аккаунт"
"AccountDisplayName"="Display Name"
"Account ID"="Аккаунт"
"AccountUserName"="User Name"
"Accounts"="Аккаунты"
"Activation"="Режим"
"Active Level"="Уровень"
"Adapter has added, scanning the bluetooth devices right now?"="Bluetooth-адаптер подключен, начать поиск устройств Bluetooth?"
"Adapter has removed out"="Bluetooth-адаптер отключен"
"Add Blacklist"="Черный список"
"Add Contact"="Добавить контакт"
"Add Group SoftKey"="Добавить группу"
"Add Group"="Добавить группу"
"Add Number"="Добавить номер"
"Add Personal"="Добавить личный"
"Add To Blacklist"="В черный список"
"Add To Personal"="Доб. в личное"
"Add selected To Personal?"="Добавить в личные?"
"Add to Contact"="Доб. в контакты"
"Add to Contacts"="Доб. в контакты"
"Add"="Добавить"
"Address"="адреса"
"Advanced Setting"="Система"
"After Ring Times"="Ожидать (сек)"
"Alert Click To Dial Calls"="Alert Click To Dial Calls"
"Alert Group Paging Calls"="Alert Group Paging Calls"
"All Calllog"="Все вызовы"
"All Calls"="Все звонки"
"All Contact"="Все контакты"
"All Contacts"="Все контакты"
"All Buddies"="Все друзья"
"All Lines"="Все линии"
"All Off"="Все выкл."
"All On"="Включить все"
"All keys"="всех кнопки"
"All Key"="всех кнопки"
"Allow Remote Control"="Разрешить удаленный контроль"
"Always Forward"="Всегда"
"Always Off"="Всегда выкл"
"Always On"="Всегда включено"
"Always forward to"="Номер"
"Always"="Всегда"
"Anonymity Disallowed"="Anonymity Disallowed"
"Anonymous Call"="Анонимный вызов"
"Anonymous Code"="Анонимный  код"
"Anonymous Reject"="Отклонять"
"Anonymous Rejection"="Отклонять"
"Anonymous"="Аноним. вызов"
"Answer"="Ответ"
"Anywhere"="Везде"
"Apr"="Апр"
"Are you sure to remove "="Удалить?"
"Are you sure to set a blank password?"="Оставить поле 'Пароль' пустым?"
"Args Error!"="Args ошибка!"
"Aug"="Aвг"
"Auto Answer"="Автоответ"
"Auto Provision to"="Auto Provision to"
"Auto Provision"="AutoProvision"
"Auto Connect:"="Auto Connect:"
"Auto Redial"="Автодозвон"
"Auto Redial?"="Автодозвон?"
"Auto provision now?"="Auto provision now?"
"Auto"="Авто"
"Auto-login"="Автовход"
"AutoFavorite is on, manually configing is forbidden!"="AutoFavorite \n запрещено настраивать вручную!"
"AutoConnect"="Auto Connection"
"AutoBLFList is on\n manually configing is forbidden!"="AutoBLFList \n запрещено настраивать вручную!"
"AutoP Authority"="AutoP Authority"
"AutoP to"="AutoP to"
"AutoProvision"="Auto Provision"
"Automatic"="Автоматический"
"Avail"="Доступен"
"Available"="Доступен"
"Away"="Прочь"
"BLF List"="BLF List"
"BLF"="BLF"
"BST Directory"="BST книг"
"Back Light"="Подсветка"
"Back"="Назад"
"BackSpace"="BackSpace"
"Backlight Active Level"="Подсветка"
"Backlight Inactive Level"="Подсветка в ожидании"
"Backlight Level"="Уровень подсветки"
"Backlight Time"="Время"
"Backlight"="Подсветка"
"Bad Request"="Ошибка"
"Barge In"="Вмешаться"
"Basic Setting"="Телефон"
"Betransferred"="Переадресовать"
"Blacklist is full!"="Черный список полон!"
"Blacklist"="Черный список"
"Block"="Блокировка"
"Bluetooth"="Bluetooth"
"Both"="Оба"
"BridgeID is invalid!"="BridgeID is invalid!"
"BridgeID"="Bridge ID"
"BroadSoft Group"="Network Group"
"Buddies"="Buddies"
"Business Hours"="Рабочие часы"
"Busy Forward"="Когда занято"
"Busy Here"="Занято "
"Busy"="Занято"
"CC Name"="CC имя"
"CC UID"="CC UID"
"CDP Interval"="CDP Интервал"
"CC"="CC"
"CDP Option"="CDP Опции"
"CDP Status"="CDP статуса"
"CDP interval should be 1-3600!"="CDP interval should be 1-3600!"
"CDP should"="CDP должны"
"CDP"="CDP"
"Cable Disconnect"="Кабель не подключен"
"Call Completion"="Напоминание о звонке"
"Call Control"="Управление"
"Call Fail"="Ошибка вызова"
"Call Feature"="Call Features"
"Call Finish"="Завершение звонка"
"Call Forward"="Переадресация"
"Call Info"="Информация"
"Call Information"="Информация о звонке"
"Call Information "="Call Information"
"Call Off Code"="Код выкл"
"Call On Code"="Код вкл"
"Reject Off Code"="Код. выкл"
"Reject On Code"="Код. вкл"
"Call Park"="Парковка"
"Call Pickup"="Перехват"
"Call Pull"="Вызвать тянуть"
"Call Return"="Перезвонить"
"Call Waiting"="Режим ожидания"
"Call off code can't be empty!"="Код выключения неверный!"
"Call off code is invalid!"="Код выключения неверный!"
"Call on code is invalid!"="Код включения неверный!!"
"CallLog"="История"
"CallPull"="Call Pull"
"Callout"="Исходящий звонок"
"CallForwarding"="Переадресация"
"CallReturn_Idle"="Перезвонить"
"Callee Anonymous"="Вызываемой анонимного"
"Calling"="Вызов"
"Calllog Directories"="История Контакты"
"Calls Longest"="Звонки длинный"
"Calls for Pickup"="Звонки для перехвата"
"Can not compress pictures!"="Can not compress pictures!"
"Cancel"="Отмена"
"General"="General"
"Change PIN"="Изменение PIN"
"Phone Unlock PIN"="Change PIN"
"Lock Time Out"="Lock Time Out"
"Change Password"="Изменить пароль"
"Checking MAC"="Проверка MAC-адреса"
"Chinese_S"="Китайский (упр)"
"Chinese_T"="Китайский (трад)"
"Certificate"="Certificate"
"Choose a group"="Выберите группу"
"Clear account config \n\n please wait..."="Удалить всю информацию \n\n подождите..."
"Clear all account config?"="Удалить настройки аккаунта?"
"Clear all records?"="Удалить все записи?"
"Clear this group messages?"="Удалить эту группу сообщений?"
"Clear"="Temizle"
"Common is invalid!"="Неправильный общий AES-ключ!"
"Common"="Общий AES-ключ"
"Company"="Работа"
"Compress error !"="Ошибка сжатия!"
"Conference "="Конференция"
"Conference Manage"="Управление конф-цией"
"Conference with"="Конференция с"
"Conference"="Конференция"
"Configuration Reset"="Удаление конфигурации"
"Configuration Updating !"="Обновление конфигурации !"
"Confirm PIN mismatch!"="Пароли не совпадают!"
"Confirm PIN"="Подтвердите PIN"
"Confirm PWD"="Еще раз пароль"
"Confirm Password"="Подтвердите пароль"
"Confirm password mismatch!"="Ошибка подтверждения пароля!"
"Confirm password must be the same with the new password!"="Подтверждающий пароль должен совпадать с заданным паролем!"
"Connect Fail!"="Соединение не установлено!"
"Connect Failed."="Bağlantı başarısız"
"Connect"="Соединить"
"Connecting.."="Соединение..."
"Connect Success."="Соединение установлено."
"Contact Details"="Детально"
"Contact exist!"="Контакт уже существует!"
"Contact is not black!"="Contact is not black!"
"Contact is not local!"="Contact is not local!"
"Contact is syncing!"="Contact is syncing!"
"Contact is not in blacklist!"="Contact is not in blacklist"
"Contact list is full!"="Список контактов полон!"
"Contact name already existed!"="Имя контакта уже используется!"
"Contact not existed!"="Контакт не существует!"
"ContactName existed!"="Имя уже используется!"
"Contacts Setting"="Настройки контакта"
"Contrast Level"="Уровень контрастности"
"Contrast"="Контраст"
"Copy to All Lines?"="Копировать во все?"
"Current PIN is incorrect!"="Текущий PIN неправильный!"
"Current PIN is incorrect."="Текущий PIN неправильный."
"Current PIN"="Текущий PIN"
"Current Password"="Текущий пароль"
"Current Time"="Текущее время"
"Custom DND"="Пользовательский"
"Custom Forward"="Пользовательский"
"CustomContact"="CustomContact"
"Customer"="Customer"
"DD MMM YYYY"="ДД ММММ ГГГГ"
"DD-MMM-YY"="ДД-МММ-ГГ"
"DD/MM/YYYY"="ДД/ММ/ГГГГ"
"DHCP IP Client"="DHCP-клиент"
"DHCP IPv6 Client"="DHCP IPv6 клиент"
"DHCP Server"="DHCP-сервер"
"DHCP Time"="DHCP-время"
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="DHCPOption"
"DND Account"="Режим"
"DND Enable"="Включить DND"
"DND"="DND"
"DP01 Setting"="DP01 параметр"
"DP02 Setting"="DP02 параметр"
"DPickup"="Пр.захват"
"DSS Keys"="Програм.кнопки"
"DTMF"="Донабор"
"Data invalid!"="Данные неверны!"
"Time & Date Format"="Настройка формата"
"Date Format"="Формат даты"
"Date"="Дата"
"Daylight Saving"="Летнее время"
"Dec"="Дек"
"Default Account"="Текущий аккаунт"
"Default"="По умолчанию"
"DelAll"="Удалить все"
"Delete All Group?"="Удалить все группы?"
"Delete All Items?"="Удалить все?"
"Delete All groups?"="Удалить все группы?"
"Delete All"="Удалить все"
"Delete Default Setting?"="Удалить настройки по умолчанию?"
"Delete Fail!"="Удалить не удалось!"
"Delete Failed!"="Удалить не удалось!"
"Delete Failed"="Удалить не удалось"
"Delete Message?"="Удалить сообщение?"
"Delete Selected Group?"="Удалить выбранную группу?"
"Delete Selected Item?"="Удалить выбранные пункты?"
"Delete Selected Records?"="Delete selected records?"
"Delete all contacts?"="Удалить все контакты?"
"Delete all item?"="Удалить все?"
"Delete all locations?"="Удалить все места?"
"Delete all message?"="Удалить все сообщения?"
"Delete all numbers"="Удалить все"
"Delete all numbers?"="Удалить все?"
"Delete all paging group?"="Удалить все группы?"
"Delete all the call records?"="Удалить всю историю?"
"Delete default...\n\nPlease Wait !"="Удаление настроек…\n\nПожалуйста, подождите!"
"Delete failed."="Ошибка удаления."
"Delete location?"="Удалить места?"
"Delete number?"="Удалить все?"
"Delete numbers"="Удалить все?"
"Delete paging group failed!"="Ошибка удаления группы!"
"Delete selected contact?"="Удалить контакт?"
"Delete selected group?"="Удалить выбранную группу?"
"Delete selected paging group?"="Удалить группу?"
"Delete selected wallpaper?"="Удалить выбранные?"
"Delete seleted item?"="Удалить выбранные?"
"Delete successed"="Удалено"
"Delete the selected message?"="Удалить выбранное сообщение?"
"Delete the selected records?"="Удалить запись?"
"Delete this message?"="Удалить выбранное сообщение?"
"Delete"="Удалить"
"DeleteAll"="Удалить все"
"Deleting. Please wait..."="Удаление. Подождите..."
"Deleting..."="Siliniyo"
"Department"="Отдел"
"Detail"="Детально"
"Determined to restore the factory settings?"="Сброс настроек?"
"Device Cert"="Серт. устр-ва"
"Device Name"="Имя устройства"
"Device name can't be empty!"="Имя устройства не может быть пустым!"
"Dial"="Набор"
"Dialed Calls"="Silinen Çağrılar"
"Dialed"="Dialed"
"Dialing"="Набор"
"Direct IP Line"="Прямая IP линия"
"DirectPickup_Idle"="Пр.захват"
"Directories"="Контакты"
"Directory"="Контакты"
"Directory_Idle"="Контакты"
"Disable"=""Выключено"
"Disabled"="Выключено"
"Discard"="Discar"
"Disconnect Failed."="Ошибка разъединения."
"Disconnect Success."="Disconnect success"
"Disconnect"="Разъединение"
"Disconnecting.."="Разъединение..."
"DispCode"="Disp код"
"Display Name"="Отображ. имя"
"Display name is invalid!"="Имя неверно!"
"Display"="Экран"
"DisplayName can't be empty!"="Отображаемое имя не может быть пустым!"
"DisplayName can't contain \ < > \ \\ \' \""="Имя не может содержать \ < > \ \\ \' \"
"DisplayName can't contain \" < > \" \\ \' \""="DisplayName can't contain \" < > \" \\ \' \"
"Disposition Code"="Планировка код"
"Do Not Disturb"="Не беспокоить(DND)"
"Do you want to discard your change?"="Отменить изменения?"
"Do you want to save the contact or discard it?"="Сохранить контакт или отказаться?"
"Do you want to save the message or discard it?"="Do you want to save the message or discard it?
"Do you want to save your changes or discard them?"="Сохранить изменеия или отказаться?"

"Does not exist anywhere"="Does not exist anywhere"
"Dot"="Точка"
"Draftbox"="Черновики"
"Duplicate IPv4"="Дублировать IPv4"
"Duplicate IPv6"="Дублировать IPv6"
"Dss Key"="DSS Key"
"DssKey 1"="Кнопка 1"
"DssKey 10"="Кнопка 10"
"DssKey 11"="Кнопка 11"
"DssKey 12"="Кнопка 12"
"DssKey 13"="Кнопка 13"
"DssKey 14"="Кнопка 14"
"DssKey 15"="Кнопка 15"
"DssKey 16"="Кнопка 16"
"DssKey 17"="Кнопка 17"
"DssKey 18"="Кнопка 18"
"DssKey 19"="Кнопка 19"
"DssKey 2"="Кнопка 2"
"DssKey 20"="Кнопка 20"
"DssKey 21"="Кнопка 21"
"DssKey 22"="Кнопка 22"
"DssKey 23"="Кнопка 23"
"DssKey 24"="Кнопка 24"
"DssKey 25"="Кнопка 25"
"DssKey 26"="Кнопка 26"
"DssKey 27"="Кнопка 27"
"DssKey 28"="Кнопка 28"
"DssKey 29"="Кнопка 29"
"DssKey 3"="Кнопка 3"
"DssKey 4"="Кнопка 4"
"DssKey 5"="Кнопка 5"
"DssKey 6"="Кнопка 6"
"DssKey 7"="Кнопка 7"
"DssKey 8"="Кнопка 8"
"DssKey 9"="Кнопка 9"
"Duration"="Продолжительность"
"E-Common"="E-Common"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="EHS ОШИБКА!"
"EXP-%d ERROR!"="EXP-%d ОШИБКА!"
"Edit Location"="Редактировать"
"Edit My Device Information"="Edit My Device Information"
"Edit Number"="Редактировать"
"Edit Paging Address"="Редактировать адрес подкачки"
"Edit"="Правка"
"Email"="Email"
"Emergency Call"="Экстренный номер"
"Emergency Escalation"="Экстренная эскалация"
"Emergency"="Экстренный"
"Empty"="Пусто"
"Enable Diversion Inhibitor"="Включить переадресации ингибитор"
"Enable this Location"="Включите эту Расположение"
"Enable"="Включено"
"Enabled"="Включено"
"End Call"="Конец вызова"
"End IP should be larger than Start IP!"="Неверно задан диапазон!"
"End IP"="Конечный IP"
"English"="English(English)"
"Russian"="Россия(Russian)"
"Enter Filter Conditions"="Введите условия поиска"
"Enter Password"="Введите пароль"
"Enter code"="Kodu Gir"
"Enter number"="Numarayı Gir"
"Enter"="Вход"
"Enterprise"="Предприятие"
"Exit"="Выход"
"Exit_Disposition_Code"="Выход Планировка код"
"Expansion module"="Модуль расширения"
"Extension is invalid!"="Невереный номер!"
"Extension"="Значение"
"FWD International"="Межд. переадресация"
"FWD"="Переадр."
"Factory Installed"="Заводской"
"Fail to alloc memory!"="Fail to alloc memory!"
"Fail to download remote phonebook!"="Ошибка загрузки удаленной записной книги!"
"Fail to download this remote phonebook!"="Fail to download this remote phonebook！"
"Fail!"="Ошибка!"
"Failed to connect \nto server!"="Ошибка подключения \nк серверу!"
"Fail to download \nremote phonebook!"="Ошибка загрузки \nудаленной записной книги!"
"Failed to modify password!"="Пароль не изменен!"
"Failed!"="Ошибка!"
"Failed. Please retry..."="Ошибка, попробуйте еще раз..."
"Family number is invalid!"="Family number is invalid!"
"Family"="Семья"
"Far Mute"="Тихо"
"Favorite"="Конт"
"Favourite"="Избранное"
"Failed to connect to server!"="Соединиться с сервером не удалось!"
"Features"="Функции"
"Feb"="Фев"
"File Not Exist!"="Файл не существует!"
"File do not exist !"="Файл не существует!"
"File is too large !"="Размер файла слишком большой!"
"File layout error !"="Неверное расширение !"
"Firmware Update..."="Обновление ПО..."
"Firmware updating"="Firmware updating"
"Firmware"="Версия ПО"
"First Name"="Isim"
"Fixed"="Исправлено"
"Float"="Поплавок"
"Forbidden Number"="Запрещено номер"
"Forbidden"="Запрещено"
"Format"="Формат"
"Forward Not Reachable..."="Форвард не доступен..."
"Forward Option"="Параметры переадресации"
"Forward To"="Yönlendirme No"
"Forward to is invalid!"="Ошибка переадресации!"
"Forward to"="Переадресовать на"
"Forward"="Переадресация"
"Forwarded Calls"="Переадресованные"
"Forwarded"="Переадресация"
"French"="Français(French)"
"Fri"="Пт"
"Friday"="Пятница"
"Friend"="Друзья"
"From"="От"
"From_FWD"="От"
"From_Num"="From_Num"
"Full Reset"="Полный сброс"
"Fun Key"="Функциональная клавиша"
"Function key"="Функциональная клавиша"
"G-Common"="G-Общие"
"GPark"="Гр.парковка"
"GPickup"="Гр.захват"
"Gateway is invalid!"="Шлюз указан неправильно!"
"Gateway"="Шлюз"
"German"="Немецкий(German)"
"GetConfigData Failed, Please Retry!"="GetConfigData Failed, Please Retry"
"Group Listening"="Гр. прослуш"
"Group Manager"="Гр. Руководитель"
"Group Name can't be 'contacts'"="Group Name can't be contacts"
"Group Name"="Гр. Название"
"Group Night Forwarding"="Группа ночь вперед"
"Group Park"="Парковка группы"
"Group Pick Up"="Захват группы"
"Group already exist!"="Группа уже сущствует!"
"Group isn't exist!"="Группа не существует!"
"Group list is full!"="Список группы полон!"
"Group is full!"="Group is full"
"Group name already existed!"="Группа уже сущствует!"
"Group name already existed"="Группа уже сущствует"
"Group name can't be empty!"="Имя группы не может быть пустым!"
"Group name is invalid!"="Неправильно указано имя группы!"
"Group not existed!"="Группа не существует!"
"Group"="Группа"
"Guest Login"="Гостевой логин"
"GuestIn"="Г.вход"
"GuestOut"="Г.выход"
"HD"="HD"
"Hang Up"="Отбой"
"Hardware"="Сборка"
"Has Connected"="Соедеинен"
"Hebrew_IME"="Иврит"
"Held"="Удержание"
"Hide Number"="Скрыть номер"
"Hide Number:"="Numara Gizle:"
"History Record"="История"
"History Setting"="Настройки истории"
"History Type"="История"
"History Details"="History Details"
"History"="История"
"History_Idle"="История"
"Hold"="Удержание"
"Holiday Schedule"="График выходных"
"Hot Desking"=" Hot Desking"
"Hot Line"="Горячая линия"
"Hotline Delay 0-10(s)"="Задержка должна быть от 0 до 10"
"Hot Number"="Номер"
"HotLine Delay"="Задержка вызова"
"Hoteling"="Непостоянные"
"Hotline delay is invalid!"="Задержка должна быть от 0 до 10!""
"Hotline delay should be 0-10!"="Задержка должна быть от 0 до 10!"
"Hotline"="Горячая линия"
"Http Port"="HTTP-порт"
"Http Status"="Статус HTTP"
"Http port "="HTTP Portu"
"Http port should be 1-65535!"="HTTP-порт должен быть от 1 до 65535!"
"Http"="HTTP"
"Https Port"="HTTPS-порт"
"Https Status"="Статус HTTPS"
"Https port should be 1-65535!"="HTTPS-порт должен быть от 1 до 65535!"
"Https"="HTTPS"
"IME"="IM"
"IP Address"="IPv4"
"IP Conflict"="Конфликт"
"IP Conflicted"="IP Конфликтующее"
"CommonRingTone"="CommonRingTone"
"IP address has been used!"="IP-адрес уже используется!"
"IP address is invalid!"="IP-адрес указан неправильно!"
"IP conflict"="Конфликт IP-адресов"
"IP"="IP"
"IPAddress Mode"="IP-режим"
"IPV4 Conflict"="IPv4 Конфликт"
"IP Mode"="IP-режим"
"IPV4 Status"="IPv4"
"IPV4 WAN Port"="IPv4 Порт WAN"
"IPV4/IPV6 Conflict"="IPV4/IPV6  Конфликт"
"IPV6 Conflict"="IPV6  Конфликт"
"IPV6 Status"="IPv6"
"IPV6 WAN Port"="IPv6 Порт WAN"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4 и IPv6"
"IPv4 Default Gateway"="Осн. шлюз IPv4"
"IPv4 Gateway"="Осн. шлюз IPv4"
"IPv4 IP"="IPv4"
"IPv4 Pri DNS"="IPv4 Осн DNS"
"IPv4 Pri.DNS"="IPv4 Осн.DNS"
"IPv4 Sec DNS"="IPv4 Доп DNS"
"IPv4 Sec.DNS"="IPv4 Доп.DNS"
"IPv4 Status"="Статус IPv4 "
"IPv4 Subnet Mask"="IPv4 маска сети"
"IPv4 Subnet mask is invalid!"="Маска IPv4 указана неправильно!"
"IPv4 WAN Port"="IPv4 WAN-порт"
"IPv4 WAN Type"="Режим Internet-порта IPv4 "
"IPv4"="IPv4"
"IPv6 Address"="IPv6 адрес"
"IPv6 Default Gateway"="Осн. шлюз IPv6"
"IPv6 IP Prefix"="IPv6 IP-префикс"
"IPv6 IP"="IPv6 IP-адрес"
"IPv6 Pri DNS"="IPv6 Осн DNS"
"IPv6 Pri.DNS"="IPv6 Осн. DNS"
"IPv6 Prifix"="IPv6 Prifix"
"IPv6 Sec DNS"="IPv6 Доп DNS"
"IPv6 Sec.DNS"="IPv6 Доп. DNS"
"IPv6 Status"="IPv6 статус"
"IPv6 WAN Port"="IPv6 Internet-порт"
"IPv6 WAN Type"="Режим Internet-порта IPv6"
"IPv6"="IPv6"
"Identity is invalid!"="Не идентифицирован!"
"Identity"="Идентификация"
"Ignore"="Игнорировать"
"Image is too large !"="Рисунок слишком большой!"
"Image load error !"="Ошибка загрузки!"
"Image loading. Please wait !"="Загрузка рисунка, подождите !"
"Inactive Level"="Подсветка в ожидании"
"Inbox"="Входящие"
"Incoming call"="Входящий звонок"
"Incoming call"="Incoming call"
"Incorrect user or password!"="Неправильно указано имя пользователя или пароль!"
"Inexistence"="Неизвестно"
"Info"="Информация"
"Information is not complete!"="Информация не полная!"
"Initial ACD State"="Начальное состояние ACD"
"Initial State"="Начальное состояние"
"Input contains invalid character like ''\\\""="Input contains invalid character like ''\\\""
"Input contains invalid character like '<>'\\\""="Input contains invalid character like '<>'\\\""
"Input your web access password!"="Input your web access password !"
"Intercom Allow"="Использование"
"Intercom Barge"="Приоритет"
"Intercom Mute"="Тишина"
"Intercom Tone"="Тон интеркома"
"Intercom"="Интерком"
"Interval"="Интервал"
"Invalid Account!"="Ошибка аккаунта!"
"Invalid Account"="Ошибка аккаунта"
"Invalid BridgeID!"="Неверный BridgeID!"
"Invalid Call Park Number!"="Неверный номер!"
"Invalid Custom Number!"="Неверный номер!"
"Invalid DHCP End IP Address!"="Неверный конечный IP-адрес DHCP-сервера!"
"Invalid DHCP Option!"="Неверный выбор DHCP!"
"Invalid DHCP Start IP Address!"="Неверный начальный IP-адрес DHCP-сервера!"
"Invalid DTMF value!"="Неправильный тип DTMF!"
"Invalid Date Format!"="Неправильный формат даты!"
"Invalid Default Gateway!"="Неправильный шлюз!"
"Invalid IP Address!"="Неверный IP-адрес!"
"Invalid Intercom Number!"="Неправильно указан номер Интеркома!"
"Invalid Number!"="Неверный номер!"
"Invalid Number"="Неверный номер"
"Invalid PPPoE User!"="Непривильный  PPPoE-логин!"
"Invalid Paging Value!"="Неправильное значение Paging!"
"Invalid Prefix Value!"="Неправильное значение префикса!"
"Invalid Primary DNS!"="Неправильный основой DNS!"
"Invalid Secondary DNS!"="Неправильный дополнительный DNS!"
"Invalid Server!"="Неправильно указан сервер!"
"Invalid Subnet Mask!"="Неверная маска сети!"
"Invalid Time Format!"="Неправльный формат времени!"
"Invalid URI !"="Неверный URI !"
"Invalid URL URL!"="Неправильно указан URL!"
"Invalid US Date Format!"="Неверный США Формат даты!"
"Invalid US Time Format!"="Неверный формат США Время!"
"Invalid User ID!"="Неправильно указано имя пользователя!"
"Invalid Value < or >"="Неправильное значение < или >"
"Invalid Value!"="Неправильное значение!"
"Invalid Value"="Неправильное значение"
"Invalid Voice Recorder Number!"="Geçersiz Ses Kayıt Numarası!"
"Invalid VoiceMail Value"="Неправильно указан номер голосовой почты"
"Invalid WAN type"="Неправильно указан тип Internet-порта"
"Invalid WAN type"="Неверный тип WAN"
"Invalid Xml Browser Value!"="Неправильное значение XML-браузера!"
"Invalid group id!"="Недопустимая группа id!"
"Invalid"="Неверный"
"Invite request no response"="Нет ответа на Invite"
"Italian"="Italiano(Italian)"
"Item 1"="Пункт 1"
"Item 2"="Пункт 2"
"Item 3"="Пункт 3"
"Item 4"="Пункт 4"
"Item 5"="Пункт 5"
"Item 6"="Пункт 6"
"Items out of limit !"="Список полный!"
"Jan"="Янв"
"Jitter"="Буфер пакетов"
"JitterBufferMax"="Макс. буфер пакетов"
"Jul"="Июль"
"Jun"="Июнь"
"KEY"="КЛЮЧ"
"Key #"="#"
"Key *"="*"
"Key As Send"="Вызов/Отправлять"
"Key Event"="Сценарий"
"Key Tone"="Тон кнопок"
"Key Type"="Тип"
"Key Guard"="Блокировка телефона"
"Keypad Lock Enable"="Блокировка Включить"
"Keypad Lock"="Блокировка"
"Keypad locked."="Клавиатура заблокирована."
"Lock Enable"="Блокировка Включить"
"Keypad"="Keypad"
"KeypadLock_Idle"="Блокировка"
"Keypad Lock Type"="Телефон Тип замка"
"Key as send"="Key as Send"
"Keypress Sound"="Звук клавиатуры"
"Korean_IME"="Korean"
"LAN IP"="IP-адрес"
"LAN Mask"="Маска"
"LAN Type"="Режим сети"
"LDAP Search"="Поиск LDAP"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="Интервал должен быть 1-3600!"
"LLDP Status"="Статус LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP"="LLDP"
"Label is invalid!"="Неправильно указан Лейбл!"
"Label"="Лейбл"
"Language initializing. Please wait..."="Загрузка языка…"
"Language"="Язык"
"Last Name"="Son isim"
"Ldap Disabled"="Ldap Выключено"
"Line 1"="Аккаунт 1"
"Line 10"="Аккаунт 10"
"Line 11"="Аккаунт 11"
"Line 12"="Аккаунт 12"
"Line 13"="Аккаунт 13"
"Line 14"="Аккаунт 14"
"Line 15"="Аккаунт 15"
"Line 16"="Аккаунт 16"
"Line 2"="Аккаунт 2"
"Line 3"="Аккаунт 3"
"Line 4"="Аккаунт 4"
"Line 5"="Аккаунт 5"
"Line 6"="Аккаунт 6"
"Line 7"="Аккаунт 7"
"Line 8"="Аккаунт 8"
"Line 9"="Аккаунт 9"
"Line Key 1"="Линия 1"
"Line Key 10"="Линия 10"
"Line Key 11"="Линия 11"
"Line Key 12"="Линия 12"
"Line Key 13"="Линия 13"
"Line Key 14"="Линия 14"
"Line Key 15"="Линия 15"
"Line Key 16"="Линия 16"
"Line Key 17"="Линия 17"
"Line Key 18"="Линия 18"
"Line Key 19"="Линия 19"
"Line Key 2"="Линия 2"
"Line Key 20"="Линия 20"
"Line Key 21"="Линия 21"
"Line Key 22"="Линия 22"
"Line Key 23"="Линия 23"
"Line Key 24"="Линия 24"
"Line Key 25"="Линия 25"
"Line Key 26"="Линия 26"
"Line Key 27"="Линия 27"
"Line Key 3"="Линия 3"
"Line Key 4"="Линия 4"
"Line Key 5"="Линия 5"
"Line Key 6"="Линия 6"
"Line Key 7"="Линия 7"
"Line Key 8"="Линия 8"
"Line Key 9"="Линия 9"
"Line Select"="Выбор линии"
"Line"="Аккаунт"
"Line:"="Аккаунт:"
"List"="Список"
"Load Failed!"="Ошибка загрузки!"
"Load Failed"="Ошибка загрузки!"
"Load failed."="Ошибка загрузки."
"Loading Please wait..."="Ошибка подождите..."
"Loading error !"="Loading error!"
"Loading image..."="Загрузка ..."
"Loading, please wait..."="Загрузка, подождите..."
"Loading. Please wait..."="Загрузка,.подождите..."
"Load Config Data Failed!"="Load config data failed"
"Local Anonymous"="Анонимный вызов"
"Local CallLog"="Локальная история вызовов"
"Local Codec"="Локальная Кодек"
"Local Contacts"="Локальные контакты"
"Local Directory"="Локальная книга"
"Local Group"="Лок. группа"
"Local History"="История"
"Local User"="Local User"
"LocalMenu_Idle"="Лок. контакты"
"Local_Idle"="Лок. группа"
"Locations"="Места"
"Location"="Location"
"Lock type"="Блокировка типа"
"Lock"="Запереть"
"Locked."="Запертый."
"Logging failed!"="Ошибка входа!"
"Logging in fialed !"="Ошибка входа!"
"Logging in"="Logging in"
"Logging in, Please Wait..."="Logging in, подождите..."
"Login As"="Login As"
"Login Failed."="Ошибка регистрации"
"Login"="Логин"
"Login..."="Вход…"
"Logout Failed."="Ошибка выхода."
"Logout"="Выход"
"Low"="Приглушенно"
"MAC Address"="MAC-адрес"
"MAC oriented is invalid!"="Неверный AES-ключ, связанный с MAC!"
"MAC"="MAC"
"MAC-Oriented"="MAC AES-ключ"
"MASK"="Mask"
"MD5 Password"="MD5 пароль"
"MM/DD/YY"="ММ/ДД/ГГ"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="Почта"
"Main Menu"="Меню"
"Manage"="Управлять"
"Manual Setting"="Ручная настройка"
"Manual"="Вручную"
"Mar"="Март"
"May"="Май"
"Meet-me Conference"="Meet-me Conference"
"Meet-me"="Meet-me"
"Memory Full"="Память заполнена"
"Menu key"="Menü Tuşu"
"Menu"="Меню"
"Message"="Сообщения"
"Missed Calllog"="Пропущенные "
"Missed Calls"="Пропущенные"
"Missed"="Пропустил"
"Mobile number is invalid!"="Ошибка в номере!"
"Mobile"="Мобильный"
"Mobile Number"="Mobile Numbe"
"Mobility Phone Number"="Мобильность Номер телефона"
"Mobility"="Мобильность"
"Model"="Модель"
"Mon"="Пон"
"Monday"="Понедельник"
"More"="Далее..."
"Move Down"="Вниз"
"Move To Blacklist"="Переместить в черный список"
"Move To Contact"="Переместить в Контакт"
"Move Up"="Вверх"
"Move selected to blacklist ?"="Перенести выбранный в черный список?"
"Move selected to Contacts?"="В контакты ?"
"Move selected"="Перемещение выбран"
"Move selected to contactlist ?"="В контакты ?"
"Move the contacts success"="Перемещение прошло успешно"
"Move to Contacts"="Переместить в Контакты"
"Move to blacklist success"="Перемещение прошло успешно"
"Moving contact..."="Перемещение контактов..."
"Move"="Mov"
"Mute"="Тихо"
"My Device Information"="Edit My Device Information"
"My Status"="Статус"
"N/A"="Неопределено"
"NAT Status"="Статус NAT"
"NAT"="NAT"
"NTP Server1"="NTP-сервер 1"
"NTP Server2"="NTP-сервер 2"
"NTP server1 is invalid!"="Неверный NTP-сервер 1!"
"NTP server2 is invalid!"="Неверный NTP-сервер 2!"
"Name Unknown"="Имя неизвестно"
"Name can not be empty!"="Поле Имя не может быть пустым"
"Name cannot be empty."="Name cannot be empty."
"Name is invalid!"="Ошибка в имени!"
"Name"="Имя"
"Name:"="Имя:"
"Need Update MAC"="Обновите MAC"
"Need a Number"="Введите номер!"
"Net unavailable !"="Сеть недоступна!"
"Netherlands"="Нидерланды"
"Network CallLog"="Сеть CallLog"
"Network Checking..."="Проверка сети..."
"Network Directories"="Сеть Справочник"
"Network Directory"="Удаленная книга"
"Network Favorite"="Network Favorite"
"Network Favorites"="Сеть Избранное"
"Network Group"="Сеть Справочник"
"Network PhoneBook"="Сеть Справочник"
"Network Unavailable"="Сеть недоступна!"
"Network Unavailable."="Сеть недоступна."
"Network changed. Rebooting"="Изменены сетевые настройки. Перезагрузка!"
"Network configuration has changed, shall become effective after the restart?"="Перезагрузить сейчас?"
"Network"="Сеть"
"NetworkCallLog_Idle"="Сеть CallLog"
"NetworkCalllogGroup_Idle"="Уд. группа"
"NetworkDirectoryGroup_Idle"="Сеть Справочник"
"NetworkDirectoryMenu_Idle"="Удаленная книга"
"NetworkFavorites"="Избранные"
"New Call"="Новый"
"New Contact"="New Contact"
"New Group"="Новая группа"
"New Location"="Новый"
"New Message"="Новое сообщение"
"New Missed Call(s)"="Пропущенные(й) вызов(ы)"
"New PIN"="Новый PIN"
"New PWD"="Новый пароль"
"New Password"="Новый пароль"
"New Text Message"="Новое текстовое сообщение"
"New Voice Mail"="Новое голосовое сообщение"
"New Voice Mail(s)"="Новое голосовое сообщение(ы)"
"New password is invalid!"="Неверный новый пароль!"
"New password is similar to username, are you sure to set it?"="Новый пароль похож на "имя пользователя"?"
"New password is too simple, are you sure to set it?"="Простой новый пароль. Вы уверены, что хотите установить его?"
"NewCall"="Новый вызов"
"NewSMS_Idle"="SMS"
"Next"="Следующий"
"NextSpace"="Следующий"
"No Account!"="Нет аккаунта!"
"No Account"="Нет аккаунта"
"No Answer Forward"="Нет ответа"
"No Available Account"="Нет активного аккаунта"
"No Bluetooth Adapter Found."="Не найден bluetooth-адаптер!"
"No Answer"="Нет ответа"
"No Callee"="No Callee"
"No EXP"="Нет доп. консоли"
"No Item"="No Item"
"No Service"="Нет аккаунта"
"No contact!"="Нет контактов!"
"No found bluetooth adapter."="Не найден Bluetooth-адаптер."
"No submit url !"="URL не подтвержден!"
"No."="PIN"
"Node"="Узел"
"None"="Пусто"
"Not Acceptable Here"="Not acceptable here"
"Not Emergency Number!"="Not emergency number!"
"Not Found"="Не найдено"
"Not Installed"="По умолчанию"
"Not Emergency Number"="Not emergency number!"
"Note"="Note"
"Nov"="Ноя"
"Number Invalid"="Неверный номер."
"Number already exists!"="Номер уже существует!"
"Number already exists."="Номер уже существует."
"Number can not be empty!"="Введите номер!"
"Number can't be empty!"="Введите номер!"
"Number exists"="Номер существует"
"Number is invalid!"="Неправильно указан номер"
"Number"="Номер"
"Number1"="Номер1"
"Number2"="Номер2"
"OK"="OK"
"Obtaining IP Address"="Получение IP-адреса"
"Obtaining Status..."="Проверка статуса..."
"Oct"="Окт"
"Off Code could not be empty when On Code is set!"="Введите код выключения!"
"Off Code"="Код выключения"
"Off code can't be empty!"="Введите код выключения!"
"Off code is invalid!"="Неверный код!"
"Off"="Выключено"
"Office Number"="Рабочий"
"Office number is invalid!"="Рабочий номер указан неправильно!"
"Office"="Office"
"Offline"="Не в сети"
"Old Number"="Старый номер"
"Old PWD"="Старый пароль"
"On Code"="Код включения"
"On code is invalid!"="Неверный код включения!"
"On"="Вкл"
"Only 4 level menu supported!"="Поддерживатеся только 4-й уровень!"
"Option"="Опции"
"Other Number"="Другой номер"
"Other"="Other"
"Others"="Others"
"Outbound Alternate Number Invalid"="Alt.Number Invalid."
"Outbound Alternate Phone Number"="Outbound Alternate Phone Number"
"Outbound Proxy"="Outbound Proxy"
"Outbound Status"="Статус Outbound"
"Outbound proxy is invalid!"="Введите Outbound-сервер!"
"Outbox"="Отправленные"
"Outgoing Call"="Outgoing Cal"
"Overwrite the original contact?"="Перезаписать контакт?"
"PC Port"="PC-порт"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="PIN-коды не совпадают!"
"PM"="PM"
"PPPoE IP Client"="PPPoE-клиент"
"PPPoE PWD"="Пароль"
"PPPoE Password is invalid!"="Неверный пароль PPPoE!"
"PPPoE User"="Пользователь"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="Логин PPPoE указан неправильно"
"Packet Interval"="Интервал"
"Packets lost"="Packets lost"
"Paging List"="Paging List"
"Paging failed!"="Ошибка Paging!"
"Paging"="Paging"
"Parameter is empty!"="Parameter is empty!"
"Paging_softkey"="Paging_softkey"
"Paired Bluetooth Device"="Paired Bluetooth Device"
"Park Failed"="Park Failed"
"Park to"="Park to"
"Park"="Парковка"
"Parked"=" Припаркован"
"Password can't be empty"="Введите пароль!"
"Password can't have space only"="Password can't have space onl"
"Password is invalid!"="Неверный пароль!"
"Password is wrong!"="Пароль указан неверно!"
"Password"="Пароль"
"Personal"="личный"
"Phone Lock"="Блокировка телефона"
"Phone Number"="Номер"
"Phone Numbers"="Номера"
"Phone Setting"="Настройки телефона"
"Phone To Ring"="Phone To Ring"
"Phone number is empty!"="Введите номер!"
"Phone"="Телефон"
"PhoneBook Name"="PhoneBook Name"
"Photo Custom"="Photo Custom"
"Photo"="Фото"
"Pick Up"="Прямой захват"
"Pickup"="DPickup"
"Pickup_Idle"="Прямой захват"
"Placed Calllog"="Набранные"
"Placed Calls"="Набранные"
"Play Tone"="Тон"
"Please Enter Filter Conditions"="Please Enter Filter Conditions"
"Please Enter Unlock PIN"="Пожалуйста, введите пароль"
"Please enter your SIP Credential Password!"="Пожалуйста, выберите контакт"
"Please Wait!"="Пожалуйста, подождите!"
"Please Wait"="Пожалуйста, подождите"
"Please input a nonempty name"="Please input a nonempty nam"
"Please logout account first!"="Please logout account first!"
"Please selected contact!"="Пожалуйста, выберите контакт!"
"Please upload VPN config file firstly!"="Please upload VPN config file firstly!"
"Polish"="Польский(Polish)"
"Port should be 1-65535!"="Порт должен быть 1-65535!"
"Port"="Порт"
"Portuguese"="Português(Portuguese)"
"Prefix"="Префикс"
"Prefix:"="Префикс:"
"Prefix_Idle"="Префикс"
"Previous"="Предыдущий"
"Pri.DNS is invalid!"="Осн. DNS указан неправильно!"
"Pri.DNS"="Осн. DNS"
"PriHold"="Удержание"
"Priority is invalid!"="Неверный приоритет!"
"Priority should be 0-7!"="Используемый диапазон 0-7!"
"Priority"="Приоритет"
"Private Hold"="Личное удержание"
"Product ID"="ID телефона"
"Product Name"="Модель"
"Provision now?"="Provision now?"
"Public Hold"="Удержание"
"Querying. Please wait..."="Querying. подождите..."
"Queue"="Очередь"
"RTP Status"="RTP Status"
"Queue Status"="Queue Status"
"Reboot the phone?"="Перезагрузить телефон?"
"Reboot"="Перезагрузка"
"Reboot?"="Перезагрузка"
"Rebooting"="Перезагрузка"
"Rebooting...\n\nPlease Wait !"="Перезагрузка...\n\nподождите!"
"Recall"="Перезвонить"
"Received Calllog"="Принятые"
"Received Calls"="Принятые"
"Received"="Received"
"Record"="Запись"
"Redial Interval is invalid!"="Неправильный интервал!"
"Redial Interval"="Интервал"
"Redial Time is invalid!"="Неправильное время!"
"Redial Time"="Время"
"Redial Times"="Время"
"Redial"="Повтор.набор"
"Redirct Updating Failed"="Ошибка обновления"
"Redirect"="Сервер RPS"
"Redirector"="Сервер RPS"
"Refresh"="Обновить"
"Refreshing.."="Обновление..."
"Register Failed"="Register failed"
"Register Name"="Имя регистрации"
"Register fail"="Ошибка регистрации"
"Register name is invalid!"="Неверное имя регистрации!"
"Registered"="Зарегистрирован"
"Registering"="Регистрация"
"Reject off code can't be empty!"="Неверный код!"
"Reject off code is invalid!"="Reject off code is invalid!"
"Reject on code is invalid!"="Reject on code is invalid!"
"Reject"="Отклонить"
"Remote Codec"="Remote Codec"
"Remote Contacts"="Uzak Rehber"
"Remote DIR"="Remote DIR"
"Remote Office"="Удаленный"
"Remote Office:"="Uzak Ofis:"
"Remote Phone Book"="Удаленная записная книга"
"Remote Phonebook"="Uzak Rehber"
"Remote User"="Remote User"
"Remove"="Удалить"
"Reply"="Reply"
"Require Answer Confirmation"="Require Answer Confirmation"
"Reset Local Configuration"="Сброс локальной конфигурации"
"Reset Option"="Режим сброса"
"Reset To Factory Setting?"="Сбросить настройки?"
"Reset to Factory"="Сброс настроек"
"Reset to factory?"="Сброс настроек?"
"Reset&Reboot"="Сброс настроек&Перезагрузка"
"Reseting,Please wait..."="Сброс настроек,подождите..."
"Resetting to factory, please wait..."="Сброс к настройкам по умолчанию…"
"Resume"="Возврат"
"Retrieve Failed"="Geri alma başarısız"
"Retrieve Failed."="Ошибка возврата."
"Retrieve Park"="Вернуть с парковки"
"Retrieve"="Вернуть"
"RetrievePark"="RetrievePark"
"Ring Tones"="Мелодия вызова"
"Ring saving ..."="Сохранение мелодии ..."
"Ring"="Мелодия"
"Ringing"="Вызывается"
"RoundTripDelay"="RoundTripDelay"
"Router"="Шлюз (Router)"
"SCA Active"="SCA Active"
"SCA Alerting"="SCA Alerting"
"SCA Bridge Active"="SCA Bridge Active"
"SCA Bridge Held"="SCA Bridge Held"
"SCA Held Private"="SCA Held Private"
"SCA Held"="SCA Held"
"SCA Unknown"="SCA Unknown"
"SD Card"="SD Card"
"SD-Card"="SD-Card"
"SIP Password"="Пароль"
"SIP Phone"="SIP-телефон"
"SIP Proxy can't be empty!"="SIP Proxy не может быть пустым!"
"SIP Register Name"="SIP Register Name"
"SIP Server1"="SIP-сервер 1"
"SIP Server2"="SIP-сервер 2"
"SIP User name"="Имя пользователя"
"SIP XSI Authentication failed!"="SIP XSI Authentication failed!"
"SIP credential password!"="SIP Credential Password!"
"SIP server1 is invalid!"="Введите IP сервера!"
"SIP server2 is invalid!"="Введите IP сервера!"
"SMS"="SMS"
"SNTP Setting"="Настройки SNTP"
"SNTP"="SNTP"
"STUN Port"="STUN-порт"
"STUN Server port is Invalid!"="Неправильный порт STUN-сервера!"
"STUN Server"="STUN-сервер"
"STUN Status"="Статус STUN"
"STUN Server is Invalid!"="STUN server is invalid!"
"Sat"="Суб"
"Saturday"="Суббота"
"Save Config Failed, Please Retry!"="Ошибка сохранения, попробуйте еще раз!"
"Save Failed!"="Ошибка сохранения"
"Save Failed"="Ошибка сохранения"
"Save failed."="Ошибка сохранения."
"Save file..."="Save file..."
"Save"="Сохранить"
"Saved!"="Сохранено!"
"Saving Configuration..."="Сохранение конфигурации..."
"Saving config file!"="Сохранение конфигурации!"
"Saving files!"="Сохранение конфигурации!"
"Saving. Please wait..."="Сохранение, подождите..."
"Saving..."="Сохранение..."
"Scan Bluetooth Device"="Сканирование bluetooth-устройств"
"Scan Failed."="Tarama başarısız."
"Scan"="Сканировать"
"Scaning bluetooth devices..."="Scanning bluetooth devices.."
"Scaning..."="Сканирование..."
"Search All Contacts"="Поиск всех контактов"
"Search For Contacts"="Поиск контактов"
"Search LDAP Contacts"="Поиск контактов LDAP"
"Search Network Contacts"="Search Network Contacts"
"Search Result"="Результаты поиска"

"Seizing"="Seizin"
"Search"="Поиск"
"Search:"="Поиск:"
"Searching, please wait..."="Поиск, подождите..."
"Sec.DNS"="Доп. DNS"
"Sec.DNS is invalid!"="Sec.DNS является недопустимым!"
"Select Account"="Выбрать линию"
"Select All"="Выбрать всех"
"Select"="Выбрать"
"Send Anonymous Code"="Синхронизация"
"Send Anonymous Rejection Code"="Отправка кодов отклонения анонимных вызовов!"
"Send Anonymous"="Send Anonymous"
"Send Message"="Отправить сообщение"
"Send"="Вызов"
"Send_BUTTON"="Вызов"
"Sending Message..."="Отправка сообщения…"
"Sending Provision Requests"="Отправка Provision запроса"
"Sending Provision Requests..."="Отправка Provision запроса..."
"Sending Requests..."="Отправка Provision запроса..."
"Sentbox"="Исходящие"
"Sep"="Сен"
"Server Status"="Server Status"
"Server URL invalid!"="Неправильно указан URL-сервер!"
"Server URL"="URL-адрес сервера"
"Server is invalid!"="Server is invalid!"
"Server"="Сервер"
"Set AES Key"="AES-ключ"
"Set Hot Desking"="Set Hot Desking"
"Set Password"="Настройки пароля"
"Set Voice Mail"="Настройки"
"Set failed!"="Ошибка!"
"Set failly!"="Ошибка!"
"Setting"="Настройки"
"Share Line"="Share Line"
"Share line unavailable"="Общая линия недоступна"
"Shared Calls"="Общие вызовы"
"SignIn"="Вход"
"SignOut"="Выход"
"Silence"="Тишина"
"Simultaneous Ring Personal"="Simultaneous Ring Personal"
"SingIn"="SingIn"
"SingOut"="SingOut"
"Sorry,Only 1000 contacts are allowed!"="Доступно только 1000 контактов!"
"Sorry,Only 30 Blacklists are allowed!"="Возможно добавить до 30 контактов в черный список!"
"Sorry,only 50 groups are allowed!"="Возможно добавить до 50 групп!"
"Sound"="Звук"
"Spanish"="Español(Spanish)"
"Speed Dial"="Быстрый.набор"
"SpeedDial_Idle"="Быстр. набор"
"Split"="Разрыв"
"Start IP"="Статический IP"
"Start Time"="Время начала"
"Static DNS"="Статический DNS"
"Static IP"="Статический IP"
"Static IP Client"="Статический IP клиент"
"Status"="Статус"
"Stop Time"="Вермя конца"
"Submit"="Подтвердить"
"Subnet Mask"="Маска"
"Subnet mask is invalid!"="Маска указана неправильно!"
"Success Saved!"="Сохранение прошло успешно!"
"Success!"="Успешно!"
"Sun"="Вс"
"Sunday"="Воскресенье"
"Swap"="Swap"
"Please Enter PIN"="Пожалуйста, введите пароль"
"Switch"="Сменить"
"SwitchAccountDown_Idle"="Аккаунт вниз"
"SwitchAccountUp_Idle"="Аккаунт вверх"
"SwitchAccount_Idle"="Перекл."
"System Wallpaper Cannot be Deleted!!"="Сиситемные обои удалить нельзя!"
"SymmOneWayDelay"="SymmOneWayDela"
"System default account"="Аккаунт по умолчанию"
"Talk From"="От"
"Talking"="Разговор"
"Target can't be empty!"="Поле не пожет быть пустым!"
"Target cannot be empty!"="Введите значение!"
"Temporarily Unavailable"="Temporarily Unavailable"
"Temporarily not available"="Temporarily unavailable!"
"Text Message"="Текстовые сообщения"
"The audio codecs is different, can't set up a conference!"="Нельзя создать конференцию, из-за использования разных кодеков!"
"The old PIN"="PIN"
"The old password is incorrect!"="Неверный старый пароль!"
"The old password is wrong!"="Неверный старый пароль!"
"The old pwd"="PWD"
"Text can not be empty."="Введите текст."
"Thu"="Чт"
"Thursday"="Thursday"
"Time & Date"="Время & Дата"
"Time Format"="Формат времени"
"Time Out"="Time Out"
"Time Zone"="Часовой пояс"
"Time"="Время"
"Time:"="Time"
"To navigate the menu, please use the arrow keys below!"="To navigate the menu, please use the arrow keys below!"
"To"="Кому"
"To:"="Кому:"
"Today"="Сегодня"
"Too hight of resolution!"="TСлишком высокое разрешение!"
"Trace"="трэйс"
"Transfer Failed"="Ошибка трансфера"
"Transfer to"="Трансфер в"
"Transfer"="Трансфер"
"Transfered"="Переведено"
"Transferred"="Успешно"
"Transferring"="Трансфер"
"Tue"="Вт"
"Tuesday"="Вторник"
"Turkey"="Türkçe(Turkish)"
"Turkish"="Türkçe(Turkish)"
"Type"="Режим"
"UC Favorite"="UC избранные"
"URL Can't be empty!"="Не может быть пустым!"
"URL Record"="URL-запись"
"URL is empty!"="URL is empty!"
"URL is empty"="Пустой URL-адрес"
"URL is invalid!"="Неверный URL-адрес!"
"URL Can't be empty!"="Не может быть пустым!"
"URL"="URL"
"USB-Disk"="USB-Disk"
"UnMute"="UnMute"
"Unavail Reason"="Неизвестная причина"
"Unavail"="Unavail"
"Unavailable Reason Code"="Неизвестная причина"
"Unavailable"="Недостпно"
"Undefined Error!"="Undefined Error!"
"Unknown Error !"="Неизвестная ошибка!"
"Unknown Line"="Unknown Line"
"Unknown Uri scheme"="Ошибка URI-схемы"
"Unknown"="Неизвестно"
"Unkown Reason"="Unkown Reason"
"Unlock PIN"="PIN для разблокирования"
"UnlockPIN"="введите пароль"
"Unregistered"="Не используется"
"Unregistering"="Unregistering"
"Unvail"="Unvail"
"Update Finish !"="Обновление закончено!"
"Update Skipped"="Обновление прекращено"
"Update configuration...\n\nPlease do not power off !"="Обновление конфигурации…\n\n Не отключайте питание!"
"Update finish"="Обвноление завершено"
"Update now?"="Обновить сейчас?"
"Update"="Обновить"
"Update, ok or cancel?"="Обновить?"
"Updating, please wait..."="Обновление, подождите..."
"Use BroadWorks-based Call Control"="Use BroadWorks-based Call Control"
"Use Host"="Use Host"
"User Host"="User Host"
"User Host:"="User Host:"
"User ID"="User ID"
"User Name"="Имя пользователя"
"User Type"="Тип ползователя"
"User mode changed!"="Режим работы изменен!"
"User name is invalid!"="Неправильное имя!"
"User"="User"
"UserID Can't be Empty!"="Введите UserID!"
"UserMode "="UserMode"
"UserMode"="UserMode"
"Userdata Reset"="Данные пользователя"
"VID Number"="VID-номер"
"VID nubmer is invalid!"="Неправильный VID"
"VID number should be 1-4094!"="VID должен быть 1-4094!"
"VLAN Status"="Статус VLAN"
"VLAN unsupported in PPPoE!"="VLAN не поддерживается в режиме PPPoE!"
"VLAN"="VLAN"
"VPN Active"="OpenVPN"
"VPN can't be on \n\n when file do not exist!"="VPN can't be on \n\n when file do not exist!"
"VPN"="OpenVPN"
"Value is invalid!"="Ошибочное значение!"
"Value"="Номер"
"Via"="Via"
"View Voice Mail"="Аккаунты"
"View"="Просмотреть"
"Voice Mail"="Голос. почта"
"Voice Number is invalid!"="Неверный номер!"
"WAN IP"="IP-адрес"
"WAN MASK"="WAN MASK"
"WAN Port VLAN"="VLAN Internet-порта"
"WAN Port"="Internet-порт"
"WAN Type"="Режим работы"
"WWW DD MMM"="ННН ДД МММ"
"WWW MMM DD"="ННН МММ ДД"
"Wait Time"="Время ожидания"
"Wait for"="Ожидать"
"Wallpaper"="Обои"
"Warning"="Внимание"
"Web Server"="Тип веб-сервера"
"Web access password is wrong!"="Неверный пароль!"
"Wed"="Ср"
"Welcome"="Welcome"
"Wednesday"="Среда"
"Wrap up"="Wrap Up"
"Wrap-up"="Wrap Up"
"Wrap-up"="Wrap Up"
"Wrong user name or password!"="Неправильный имя или пароль!"
"XML Browser"="XML-браузер"
"XML Group"="XML-группа"
"XML PhoneBook"="XML Group"
"XMLMenu_Idle"="XML-книга"
"XML_Idle"="XML"
"XSI access password is wrong !"="XSI access password is wrong !"
"XSI information is incomplete!"="XSI information is \n incomplete!"
"XSI is empty"="XSI is empty"
"YYYY-MM-DD"="ГГГГ-ММ-ДД"
"Yesterday"="Вчера"
"Your account unauthorized."="Аккаунт не авторизован."
"Zero SP Touch"="Преднастройка"
"Zero Touch"="Преднастройка"
"Zero-sp-touch"="Преднастройка"
"admin"="Admin"
"anonymous"="анонимный"
"anywhere"="Anywhere"
"auth error"="auth error"
"black list full"="Черный список полон"
"callee Anonymous"="Callee \n Anonymous"
"bluetooth devices(Connecting with "=""bluetooth-устройства(соединение с "
"bluetooth devices:"="bluetooth-устройств:"
"contact full"="Contact list is full!"
"default"="Дефолт"
"empty"="Пустой"
"exist!"=" Существуют!"
"float"="Поплавок"
"g722 codec is not available in four ways conference!"="Кодек G722 недоступен при 4-хсторонней конференции!"
"has been used!"="использовался!"
"ldap"="LDAP"
"line"="Аккаунт"
"lock"="Запереть"
"mail"="mail"
"new"="Новое"
"old"="старый"
"q'ing"="Q'ing"
"server error"="ошибка сервера"
"srtp is not avaliable in four ways conference!"="srtp is not avaliable in four ways conference!"
"user"="user"
"var"="var"
"Call Center"="Call Center"
"Lock Time Should be less than 3600!"="Время блокировки должно быть меньше 3600!"
"Local Anonymous Rejection"="Отклонять"
"Switch Account Down"="Аккаунт вниз"
"Switch Account Up"="Аккаунт вверх"
"Config Updating"="Обновление конфигурации "
"Config Updating..."="Configuration Updating..."
"Placed Calls"="Набранные"
"STUN"="STUN"
"STUN Server port is Invalid!"="Неправильный порт STUN-сервера!"
"SIP Register name"="Имя регистрации"
"Import configuration...\n\nPlease do not power off !"="Загрузка настроек…\n\nНе отключайте питание!"
"Del All"="Del All"
"PagingList_Idle"="PagingList"
"Day"="День"
"Year"="Year"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback Interval" = "Proxy Fallback Interval"
"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "Reset local configurations?"
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"


"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
